; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=Показывать секунды
Customize Face…=Настроить циферблат…
Resize=Изменить размер
Face=Циферблат
Always on top=Поверх всех окон
Start with Windows=Запускать вместе с Windows
Show in system tray=Значок в области уведомлений
About DeskTick…=О программе DeskTick…
Exit=Выход
Customize=Настроить
Customize - DeskTick=Настроить - DeskTick
This face has nothing to customize.=В этом циферблате нечего настраивать.
Reset this face=Сбросить
About DeskTick=О программе DeskTick
Report issues or send feedback to=Сообщить о проблеме или отправить отзыв на
Other apps=Другие приложения
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Быстрый, легкий и минималистичный просмотрщик фотографий для современной версии Windows
Desktop Rain and Snow Simulator for Windows=Симулятор дождя и снега для рабочего стола Windows
Simple=Простой
Classic dark=Классический темный
Classic light=Классический светлый
Minimal=Минимальный
Icon=Значок
Bold=Жирный
Flat=Плоский
Glass=Стекло
Dots=Точки
Digital=Цифровой
Digital bold=Цифровой жирный
Word clock=Словесные часы
Stack=Стопка
Terminal=Терминал
Banner=Баннер
Split=Раздельный
Image=Изображение
24-hour clock=24-часовой формат
Accent 12 marker=Акцент на цифре 12
Accent colour=Цвет акцента
Blinking cursor=Мигающий курсор
Date format=Формат даты
Dial colour=Цвет циферблата
Digit colour=Цвет цифр
Dot count=Количество точек
Dot size=Размер точек
Drop shadow=Тень
Face colour=Цвет фона
Frost=Матовость
Hand colour=Цвет стрелок
Hour block colour=Цвет блока часов
Ink colour=Цвет чернил
Label colour=Цвет подписей
Lit letter colour=Цвет светящихся букв
Marking colour=Цвет меток
Minute block colour=Цвет блока минут
Minute dimming=Затемнение минут
Numerals=Цифры
Panel colour=Цвет панели
Phosphor colour=Цвет люминофора
Plate colour=Цвет пластины
Plate shape=Форма пластины
Prompt=Приглашение
Rim colour=Цвет ободка
Ring colour=Цвет кольца
Ring thickness=Толщина кольца
Show AM/PM=Показывать AM/PM
Show date=Показывать дату
Show minute dots=Показывать точки минут
Show panel=Показывать панель
Text colour=Цвет текста
Tick marks=Штриховые метки
All 12=Все 12
12, 3, 6, 9=12, 3, 6, 9
None=Нет
Minute=Минутные
Hour=Часовые
Thin=Тонкое
Normal width=Обычная толщина
Thick=Толстое
Clear=Прозрачное
Frosted=Матовое
Opaque=Непрозрачное
Long date=Полная дата
Short date=Краткая дата
Small=Маленький
Normal size=Обычный размер
Large=Большой
Rounded=Скругленная
Square=Квадратная
Circle=Круглая
Match hour=Как у часа
Dim=Приглушенный
Faint=Едва заметный
All rights reserved.=Все права защищены.
